org/books/done/cashkurs_so_machen_sie_das_beste_aus_ihrem_geld.org
:PROPERTIES:
:ID:       5a459235-7678-4a40-9861-c63bf018dbda
:END:
#+title: Cashkurs - So machen Sie das Beste aus Ihrem Geld
#+filetags: :finance:book:
#+date: 2017-03-01

* Cashkurs - So machen Sie das Beste aus Ihrem Geld
:PROPERTIES:
:FINISHED: -
:END:

* Quotes
** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 1                  :quote:done:
Geld entsteht in unserem System, indem jemand einen Kredit aufnimmt. Jeder Euro, jeder Dollar, der in Umlauf ist, steht irgendwo als Kredit in den Büchern der Finanzwelt.

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 2                  :quote:done:
#+begin_quote
Spanien war in den letzten 300 Jahren 13-mal pleite. Frankreich achtmal und Deutschland immerhin sechsmal. Im Schnitt also alle 50 Jahre. Der letzte Bankrott ist jetzt etwa 65 Jahre her.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 3                  :quote:done:
Da bekommen Sie natürlich nichts geschenkt, weil Hersteller und Händler die Kosten für die Zinssubvention elegant im Kaufpreis versteckt haben. Und der Finanzierungskunde wundert sich, dass er im Gegensatz zum Barzahler den Kaufpreis nicht mehr herunterhandeln kann …

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 4                  :quote:done:
#+begin_quote
Viel billiger als Dispokredite sind übrigens die sogenannten Rahmenkredite, die genauso funktionieren – nur mit dem Unterschied, dass Sie dafür kein neues Girokonto eröffnen müssen. Meistens werden Rahmenkredite von Direktbanken angeboten. Das Ganze funktioniert recht einfach: Sie beantragen den Rahmenkredit und bekommen je nach Einkommen und Bonität von der Bank ein bestimmtes Limit eingeräumt. Innerhalb dieses Limits können Sie jederzeit Kredit aufnehmen, wobei der Kreditbetrag auf Ihr normales Girokonto überwiesen wird. Mit einer einfachen Rücküberweisung können Sie dann beliebige Beträge tilgen.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 5                  :quote:done:
#+begin_quote
Ein Beispiel: Wenn Sie 10000 Euro zu 6,3 Prozent Effektivzins über drei Jahre abstottern, zahlen Sie insgesamt 971 Euro an Zinsen. Strecken Sie den Ratenkredit über sieben Jahre, summieren sich die Zinskosten auf 2319 Euro – der Zinseszins lässt grüßen.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 6                  :quote:done:
#+begin_quote
Zur Höhe der eisernen Reserve gibt es zwar eine Faustregel, nach der etwa drei Netto-Monatsgehälter eingeplant werden sollten.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 7                  :quote:done:
#+begin_quote
Dieses Spannungsfeld zwischen Renditechance, Sicherheit und Verfügbarkeit bezeichnen Fachleute übrigens als »magisches Dreieck«.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 8                  :quote:done:
#+begin_quote
Und natürlich: Wie hoch ist die Rendite?
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 9                  :quote:done:
#+begin_quote
Dagegen hilft nur eines: Verlangen Sie bei der Abgabe des Angebots von der Bank, dass entweder der »Effektivzins« oder die »jährliche Rendite« ausgewiesen werden.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 10                 :quote:done:
#+begin_quote
Wer sofort mehr Geld braucht, muss als Strafgebühr den sogenannten Vorschusszins an die Bank zahlen.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 11                 :quote:done:
#+begin_quote
Das Sparbuch ist eines der miesesten Produkte, das Ihnen Ihre Bank anbieten kann.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 12                 :quote:done:
#+begin_quote
Je länger Sie auf Ihr Guthaben verzichten, umso höhere Zinsen zahlt die Bank im Vergleich zum jederzeit verfügbaren Tagesgeldkonto.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 13                 :quote:done:
#+begin_quote
Der Trick dabei ist, dass mit der Prämie nur die Grundverzinsung im jeweiligen Jahr erhöht wird. Steigt der Zins von 1,0 Prozent um 30 Prozent an, ergibt das nicht 31 Prozent, sondern 1,3 Prozent. Merke: Wenn sich Prozente auf Prozente beziehen, kommen dabei meistens nur Promille heraus. Prost!
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 14                 :quote:done:
#+begin_quote
das Sparen mit vermögenswirksamen Leistungen (vL).
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 15                 :quote:done:
#+begin_quote
Am besten schauen Sie mal, welchen Betrag das Finanzamt im letzten Steuerbescheid als »zu versteuerndes Einkommen unter Berücksichtigung der Kinderfreibeträge« ausgewiesen hat –
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 16                 :quote:done:
#+begin_quote
Abgeltungsteuer
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 17                 :quote:done:
#+begin_quote
Freistellungsauftrag
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 18                 :quote:done:
#+begin_quote
Ausnahmen:
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 19                 :quote:done:
#+begin_quote
Tipp
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 20                 :quote:done:
#+begin_quote
Aus Angst, Kunden zu verlieren, stufen jedoch viele Versicherungen Bestandskunden wieder in Neukundentarife um – allerdings nicht automatisch, sondern nur auf Anfrage.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 21                 :quote:done:
#+begin_quote
»abstrakte Verweisung« 
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 22                 :quote:done:
#+begin_quote
Wenn immer mehr Ausbildungs- und Studienabsolventen erst mit knapp 30 Jahren voll ins Erwerbsleben einsteigen und die Lebenserwartung in Richtung 90 Jahre geht, lassen sich die Alternativen auch ohne Taschenrechner ermitteln: Wer mit 60 Jahren in Rente gehen will, muss entweder zuvor hohe Summen auf die Seite gelegt haben oder sich als Rentner vorwiegend von den Früchten seines Schrebergartens ernähren.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 23                 :quote:done:
#+begin_quote
Neben dem Sparen auf konkrete Investitionen ist es deshalb absolut sinnvoll, an später zu denken und auf lange Sicht Vermögen aufzubauen. Wie man das anfängt? Da gibt es gleich mehrere, unterschiedliche Möglichkeiten: Die
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 24                 :quote:done:
#+begin_quote
Die zulässigen Anlageformen
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 25                 :quote:done:
#+begin_quote
Die andere Form der Finanzierung nennt sich Gehaltsumwandlung und funktioniert genau so, wie Sie es jetzt wahrscheinlich vermuten.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 26                 :quote:done:
#+begin_quote
Da kann es durchaus vorkommen, dass Sie bei einer Vertragsauflösung nach zwei oder drei Jahren zwar ein paar tausend Euro eingezahlt haben, aber nur ein paar hundert Euro herausbekommen.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 27                 :quote:done:
#+begin_quote
Dann gilt noch die abgedroschene, aber goldene Regel, dass man gerade bei der Aktienanlage nicht alle Eier in einen Korb legen soll.
#+end_quote

