content/posts/cashkurs_so_machen_sie_das_beste_aus_ihrem_geld.md
+++
title = "Cashkurs - So machen Sie das Beste aus Ihrem Geld"
date = 2017-03-01
tags = ["book"]
draft = false
+++

## Cashkurs - So machen Sie das Beste aus Ihrem Geld {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld}


## Quotes {#quotes}


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 1 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-1}

Geld entsteht in unserem System, indem jemand einen Kredit aufnimmt. Jeder Euro, jeder Dollar, der in Umlauf ist, steht irgendwo als Kredit in den Büchern der Finanzwelt.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 2 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-2}

> Spanien war in den letzten 300 Jahren 13-mal pleite. Frankreich achtmal und Deutschland immerhin sechsmal. Im Schnitt also alle 50 Jahre. Der letzte Bankrott ist jetzt etwa 65 Jahre her.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 3 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-3}

Da bekommen Sie natürlich nichts geschenkt, weil Hersteller und Händler die Kosten für die Zinssubvention elegant im Kaufpreis versteckt haben. Und der Finanzierungskunde wundert sich, dass er im Gegensatz zum Barzahler den Kaufpreis nicht mehr herunterhandeln kann …


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 4 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-4}

> Viel billiger als Dispokredite sind übrigens die sogenannten Rahmenkredite, die genauso funktionieren – nur mit dem Unterschied, dass Sie dafür kein neues Girokonto eröffnen müssen. Meistens werden Rahmenkredite von Direktbanken angeboten. Das Ganze funktioniert recht einfach: Sie beantragen den Rahmenkredit und bekommen je nach Einkommen und Bonität von der Bank ein bestimmtes Limit eingeräumt. Innerhalb dieses Limits können Sie jederzeit Kredit aufnehmen, wobei der Kreditbetrag auf Ihr normales Girokonto überwiesen wird. Mit einer einfachen Rücküberweisung können Sie dann beliebige Beträge tilgen.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 5 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-5}

> Ein Beispiel: Wenn Sie 10000 Euro zu 6,3 Prozent Effektivzins über drei Jahre abstottern, zahlen Sie insgesamt 971 Euro an Zinsen. Strecken Sie den Ratenkredit über sieben Jahre, summieren sich die Zinskosten auf 2319 Euro – der Zinseszins lässt grüßen.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 6 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-6}

> Zur Höhe der eisernen Reserve gibt es zwar eine Faustregel, nach der etwa drei Netto-Monatsgehälter eingeplant werden sollten.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 7 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-7}

> Dieses Spannungsfeld zwischen Renditechance, Sicherheit und Verfügbarkeit bezeichnen Fachleute übrigens als »magisches Dreieck«.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 8 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-8}

> Und natürlich: Wie hoch ist die Rendite?


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 9 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-9}

> Dagegen hilft nur eines: Verlangen Sie bei der Abgabe des Angebots von der Bank, dass entweder der »Effektivzins« oder die »jährliche Rendite« ausgewiesen werden.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 10 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-10}

> Wer sofort mehr Geld braucht, muss als Strafgebühr den sogenannten Vorschusszins an die Bank zahlen.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 11 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-11}

> Das Sparbuch ist eines der miesesten Produkte, das Ihnen Ihre Bank anbieten kann.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 12 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-12}

> Je länger Sie auf Ihr Guthaben verzichten, umso höhere Zinsen zahlt die Bank im Vergleich zum jederzeit verfügbaren Tagesgeldkonto.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 13 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-13}

> Der Trick dabei ist, dass mit der Prämie nur die Grundverzinsung im jeweiligen Jahr erhöht wird. Steigt der Zins von 1,0 Prozent um 30 Prozent an, ergibt das nicht 31 Prozent, sondern 1,3 Prozent. Merke: Wenn sich Prozente auf Prozente beziehen, kommen dabei meistens nur Promille heraus. Prost!


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 14 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-14}

> das Sparen mit vermögenswirksamen Leistungen (vL).


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 15 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-15}

> Am besten schauen Sie mal, welchen Betrag das Finanzamt im letzten Steuerbescheid als »zu versteuerndes Einkommen unter Berücksichtigung der Kinderfreibeträge« ausgewiesen hat –


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 16 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-16}

> Abgeltungsteuer


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 17 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-17}

> Freistellungsauftrag


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 18 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-18}

> Ausnahmen:


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 19 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-19}

> Tipp


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 20 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-20}

> Aus Angst, Kunden zu verlieren, stufen jedoch viele Versicherungen Bestandskunden wieder in Neukundentarife um – allerdings nicht automatisch, sondern nur auf Anfrage.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 21 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-21}

> »abstrakte Verweisung«


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 22 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-22}

> Wenn immer mehr Ausbildungs- und Studienabsolventen erst mit knapp 30 Jahren voll ins Erwerbsleben einsteigen und die Lebenserwartung in Richtung 90 Jahre geht, lassen sich die Alternativen auch ohne Taschenrechner ermitteln: Wer mit 60 Jahren in Rente gehen will, muss entweder zuvor hohe Summen auf die Seite gelegt haben oder sich als Rentner vorwiegend von den Früchten seines Schrebergartens ernähren.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 23 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-23}

> Neben dem Sparen auf konkrete Investitionen ist es deshalb absolut sinnvoll, an später zu denken und auf lange Sicht Vermögen aufzubauen. Wie man das anfängt? Da gibt es gleich mehrere, unterschiedliche Möglichkeiten: Die


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 24 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-24}

> Die zulässigen Anlageformen


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 25 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-25}

> Die andere Form der Finanzierung nennt sich Gehaltsumwandlung und funktioniert genau so, wie Sie es jetzt wahrscheinlich vermuten.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 26 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-26}

> Da kann es durchaus vorkommen, dass Sie bei einer Vertragsauflösung nach zwei oder drei Jahren zwar ein paar tausend Euro eingezahlt haben, aber nur ein paar hundert Euro herausbekommen.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 27 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-27}

> Dann gilt noch die abgedroschene, aber goldene Regel, dass man gerade bei der Aktienanlage nicht alle Eier in einen Korb legen soll.
