content/posts/cashkurs_so_machen_sie_das_beste_aus_ihrem_geld.md


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 28 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-28}

> Es macht also durchaus Sinn, in der Gemeinschaft der Anleger ein Fondsmanagement zu bezahlen, um genau zwölf Stunden am Tag und jeden Tag im Jahr die wirtschaftliche Entwicklung meiner Investitionen zu überwachen.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 29 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-29}

> Rentenfonds haben nichts mit der gesetzlichen oder privaten Rentenversicherung zu tun – woher kommt also der Begriff? Der Inhalt dieser Fonds, nämlich festverzinsliche Anleihen, wird am Kapitalmarkt auch als »Rentenpapiere« bezeichnet.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 30 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-30}

> Beginnen wir beim Ausgabeaufschlag, den Sie – wie schon erwähnt – teilweise und manchmal sogar ganz einsparen können, indem Sie die Fondsanteile über eine Direktbank oder einen Fondsshop zeichnen.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 31 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-31}

> den Kauf und Verkauf von Fondsanteilen über die Börse.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 32 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-32}

> Die Vorsorgelücke ist übrigens oft weiblich, verursacht durch die Job-Pausen in der Kindererziehungszeit.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 33 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-33}

> Erste Ausnahme: Wenn ein Fonds dauerhaft schlecht läuft, dann sollten Sie irgendwann einmal eine aussichtsreichere Alternative suchen. Allerdings ist auch der beste Fondsmanager nicht davor gefeit, auch mal ein schlechtes Jahr hinzulegen. Also: Lieber locker durch die Hose atmen, denn in der Ruhe liegt die Kraft!


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 34 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-34}

> Online-Rechner zum Riester-Sparen


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 35 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-35}

> Der Wertzuwachs bezieht sich fast ausschließlich auf den Grundstückspreis und nicht auf die Bausubstanz –


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 36 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-36}

> Man geht allgemein davon aus, dass ein Häuslebauer im Lauf eines Immobilienlebens den kompletten Kaufpreis noch einmal in Renovierungs- und Instandhaltungskosten investiert.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 37 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-37}

> Eine eigene Immobilie ist ein Fass ohne Boden, in das Sie ständig Geld hineinwerfen werden, solange Sie dazu in der Lage sind.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 38 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-38}

> Sehen Sie ein Eigenheim niemals als Kapitalanlage oder gar Altersvorsorge. Sehen Sie es als ein Luxusgut – wie ein schönes Auto oder einen besonderen Urlaub. Das darf und sollte man sich gönnen, wenn es nicht zu finanziellen Klimmzügen führt.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 39 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-39}

> Wer als Mieter ein gewisses Vermögen angespart hat und keinen Wohnungskauf plant, investiert das Geld womöglich lieber in ein schickes Auto als in die private Altersvorsorge. Der mit Schulden belastete Eigenheimbesitzer hat dagegen zum braven Abstottern seiner Raten keine Alternative – ihn zwingen die Schulden praktisch indirekt zum Vermögensaufbau.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 40 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-40}

> Die wichtigste Eigenschaft eines Bausparvertrags ist, dass sowohl die Guthaben- als auch die Kreditzinsen schon beim Abschluss des Vertrags verbindlich fixiert werden. Sie wissen damit vom ersten Tag an, welchen Zins Sie bis zur letzten Tilgungsrate zahlen.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 41 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-41}

> Deshalb ist es klüger, in Zeiten niedriger Zinsen lieber die Tilgung zu erhöhen, als die scheinbare Gunst der Stunde zu nutzen und mehr Schulden zu machen.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 42 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-42}

> Das Bankdarlehen verkörpert die klassische und am häufigsten praktizierte Form der Baufinanzierung, und in den meisten Fällen ist das für Sie als Immobilienkäufer oder Bauherr auch die beste Lösung.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 43 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-43}

> Je höher Ihre anfängliche Tilgung ist, desto schneller haben Sie Ihr Darlehen zurückgezahlt.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 44 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-44}

> Wenn Sie dieses Kasperltheater nicht mitmachen wollen, müssen Sie gleich zu Beginn eine klare Ansage machen: Sie legen die Rahmenbedingungen fest, und die Bank hat dazu ihr Zinsangebot abzugeben. Damit das funktioniert, müssen Sie jedoch wissen, was Sie wollen und brauchen.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 45 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-45}

> Auch wenn Sie die Bank eigentlich nicht wechseln wollen (was Sie Ihrem Kreditberater tunlichst verschweigen), können Sie Ihre Hausbank mit günstigen Angeboten von Wettbewerbern unter Druck setzen. Gerade bei einer Anschlussfinanzierung sind viele Banken zu Zugeständnissen beim Zins bereit. Dafür gibt es zwei Gründe:


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 46 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-46}

> Die Kosten halten sich in Grenzen: Für die Abtretung der Grundschuld im Grundbuch fallen je nach Finanzierungsvolumen 200 bis 500 Euro Gebühren an.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 47 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-47}

> Erst nach mehr als zehn Jahren Zinsbindung sind Sie in einer besseren Position. Ab dem Ablauf des zehnten Jahres kann der Darlehensvertrag nämlich einseitig vom Kunden gekündigt werden, auch wenn eine längere Zinsbindung vereinbart ist – so steht es im Bürgerlichen Gesetzbuch (BGB).


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 48 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-48}

> »Stora Kopparbergs bergslag«?


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 49 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-49}

> Die Börse ist der Ort, an dem Leute mit tollen Ideen, aber wenig Geld (Erfinder/Firmengründer) zusammengebracht werden mit Leuten, die zwar Geld, aber keine Ideen haben (Investoren).


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 50 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-50}

> Viele Familienunternehmen firmieren als AG, ohne an der Börse notiert zu sein, weil bei ihnen über privaten Verkauf, Schenkung oder Vererbung die Übertragung von Anteilen innerhalb der Familie am einfachsten durchführbar ist.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 51 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-51}

> Bei einer GmbH müssen nämlich Veränderungen in der Gesellschafterstruktur stets notariell beglaubigt und in das Handelsregister eingetragen werden, was mit einem hohen finanziellen und zeitlichen Aufwand verbunden ist.
