org/books/done/cashkurs_so_machen_sie_das_beste_aus_ihrem_geld.org
** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 52                 :quote:done:
#+begin_quote
Da die meisten Anleger aber gar keine Aktien direkt kaufen, sondern Fonds, liegen die meisten Aktien also bei den Fondsgesellschaften. Wer selbst Aktien besitzt, geht meist nicht auf eine Hauptversammlung. Die Banken schreiben die Aktieninhaber dann regelmäßig an und bitten ganz nebenbei darum, die Stimmrechte im Namen der Kunden ausüben zu dürfen. Und siehe da, auf diese Weise haben bei den meisten Aktiengesellschaften am Ende die Banken und Fondsgesellschaften (was oft das Gleiche ist) die Macht über die Vorstände und die Unternehmensentscheidungen. Das erklärt doch vieles, finden Sie nicht?
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 53                 :quote:done:
#+begin_quote
Für Entscheidungen, die das Unternehmen tiefgreifend verändern, kann eine 75-Prozent-Mehrheit notwendig werden.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 54                 :quote:done:
#+begin_quote
Im Jahr 2010 strichen die Aufsichtsratsmitglieder der Dax-Unternehmen im Schnitt 262000 Euro pro Jahr ein – für die Teilnahme an ein paar Sitzungen in gepflegter Atmosphäre ist das ein ordentliches Salär.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 55                 :quote:done:
#+begin_quote
niederländischen Patrizierfamilie »van der Beurse«
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 56                 :quote:done:
#+begin_quote
dem die Kursentwicklung von mehreren Dutzend Unternehmen zusammengefasst wird,
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 57                 :quote:done:
#+begin_quote
Dax, sondern auch noch M-Dax, S-Dax, Tec-Dax
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 58                 :quote:done:
#+begin_quote
Ein häufig anzutreffendes Beispiel ist die Bilanzpolitik nach dem Abgang eines Vorstandsvorsitzenden. Im Jahr des Chefwechsels werden gerne die Abschreibungen (Abschreibungen: Verluste, die entstehen, weil irgendetwas im Besitz des Unternehmens an Wert verloren hat. Das können zum Beispiel Immobilien, Anteile an anderen Unternehmen oder einfach nur der in die Jahre gekommene PC der Vorstandssekretärin sein …) vorgezogen, um mit einem drastischen Gewinneinbruch zu verdeutlichen, welche Altlasten der scheidende Boss hinterlassen hat. Das hat für den neuen Vorstandschef den Vorteil, dass durch die vorweggenommenen Abschreibungen der Gewinn in den Folgejahren stärker ansteigt, was natürlich als unfehlbares Zeichen seiner Führungskompetenz zu interpretieren ist …
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 59                 :quote:done:
#+begin_quote
Deshalb aufgepasst: Es kommt darauf an, was in die Gewinnermittlung einbezogen wird und was nicht. Nachfolgend die gängigsten Gewinnvarianten im Überblick:
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 60                 :quote:done:
#+begin_quote
EBIT
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 61                 :quote:done:
#+begin_quote
EBITDA.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 62                 :quote:done:
#+begin_quote
Kurs-Gewinn-Verhältnis
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 63                 :quote:done:
#+begin_quote
Statistiken zeigen, dass Investitionen in dividendenstarke Unternehmen langfristig wesentlich erfolgreicher sind als in Unternehmen ohne Dividendenzahlung.
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 64                 :quote:done:
#+begin_quote
www.bankundkapitalmarkt.de
#+end_quote

** Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 65                 :quote:done:
#+begin_quote
Bankenvergleich Geldanlage und Finanzierung
#+end_quote
