content/posts/cashkurs_so_machen_sie_das_beste_aus_ihrem_geld.md


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 52 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-52}

> Da die meisten Anleger aber gar keine Aktien direkt kaufen, sondern Fonds, liegen die meisten Aktien also bei den Fondsgesellschaften. Wer selbst Aktien besitzt, geht meist nicht auf eine Hauptversammlung. Die Banken schreiben die Aktieninhaber dann regelmäßig an und bitten ganz nebenbei darum, die Stimmrechte im Namen der Kunden ausüben zu dürfen. Und siehe da, auf diese Weise haben bei den meisten Aktiengesellschaften am Ende die Banken und Fondsgesellschaften (was oft das Gleiche ist) die Macht über die Vorstände und die Unternehmensentscheidungen. Das erklärt doch vieles, finden Sie nicht?


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 53 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-53}

> Für Entscheidungen, die das Unternehmen tiefgreifend verändern, kann eine 75-Prozent-Mehrheit notwendig werden.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 54 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-54}

> Im Jahr 2010 strichen die Aufsichtsratsmitglieder der Dax-Unternehmen im Schnitt 262000 Euro pro Jahr ein – für die Teilnahme an ein paar Sitzungen in gepflegter Atmosphäre ist das ein ordentliches Salär.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 55 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-55}

> niederländischen Patrizierfamilie »van der Beurse«


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 56 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-56}

> dem die Kursentwicklung von mehreren Dutzend Unternehmen zusammengefasst wird,


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 57 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-57}

> Dax, sondern auch noch M-Dax, S-Dax, Tec-Dax


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 58 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-58}

> Ein häufig anzutreffendes Beispiel ist die Bilanzpolitik nach dem Abgang eines Vorstandsvorsitzenden. Im Jahr des Chefwechsels werden gerne die Abschreibungen (Abschreibungen: Verluste, die entstehen, weil irgendetwas im Besitz des Unternehmens an Wert verloren hat. Das können zum Beispiel Immobilien, Anteile an anderen Unternehmen oder einfach nur der in die Jahre gekommene PC der Vorstandssekretärin sein …) vorgezogen, um mit einem drastischen Gewinneinbruch zu verdeutlichen, welche Altlasten der scheidende Boss hinterlassen hat. Das hat für den neuen Vorstandschef den Vorteil, dass durch die vorweggenommenen Abschreibungen der Gewinn in den Folgejahren stärker ansteigt, was natürlich als unfehlbares Zeichen seiner Führungskompetenz zu interpretieren ist …


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 59 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-59}

> Deshalb aufgepasst: Es kommt darauf an, was in die Gewinnermittlung einbezogen wird und was nicht. Nachfolgend die gängigsten Gewinnvarianten im Überblick:


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 60 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-60}

> EBIT


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 61 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-61}

> EBITDA.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 62 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-62}

> Kurs-Gewinn-Verhältnis


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 63 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-63}

> Statistiken zeigen, dass Investitionen in dividendenstarke Unternehmen langfristig wesentlich erfolgreicher sind als in Unternehmen ohne Dividendenzahlung.


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 64 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-64}

> www.bankundkapitalmarkt.de


### Cashkurs - So machen Sie das Beste aus Ihrem Geld - Note 65 {#cashkurs-so-machen-sie-das-beste-aus-ihrem-geld-note-65}

> Bankenvergleich Geldanlage und Finanzierung